{
  "speakers": [
    {
      "id": "1",
      "image": "https://i.postimg.cc/ZKfkJP1w/speaker1.jpg",
      "name": {
        "en": "Erkin Musabaev",
        "ru": "Эркин Мусабаев",
        "uz": "Erkin Musabaev"
      },
      "role": {
        "en": "Professor, DSc,MD",
        "ru": "Профессор, ДSc, MD",
        "uz": "Professor, DSc, MD"
      },
      "aboutSelf": {
        "en": "Professor Erkin Isakovich Musabaev, an academician of the Academy of Sciences of Uzbekistan, is a distinguished medical scientist specializing in virology and infectious diseases. Currently serving as the Director of the Research Institute of Virology under the Ministry of Health of the Republic of Uzbekistan, he has over 40 years of experience in the field. With a medical degree from the Tashkent State Medical Institute, he earned his PhD in 1983 and his Doctor of Medical Sciences degree in 1990. Throughout his career, Prof. Musabaev has held pivotal roles, including Deputy Director for Scientific Work at the Scientific-Research Institute of Epidemiology, Microbiology, and Infectious Diseases, and Head of the Infectious Diseases Department at the Tashkent Institute of Advanced Medical Studies. He has authored over 300 scientific publications, including five monographs, and supervised numerous doctoral and candidate dissertations. As a co-principal investigator of the Uzbekistan Hepatitis Elimination Project (UHEP), he has been instrumental in advancing public health initiatives to combat viral hepatitis. Recognized for his exceptional contributions, Prof. Musabaev received the title of 'Honored Healthcare Worker of Uzbekistan' in 2020 and was elected as an academician of the Academy of Sciences of Uzbekistan in 2023.",
        "ru": "Профессор Эркин Исакович Мусабаев, академик Академии наук Узбекистана, является выдающимся медицинским ученым, специализирующимся в области вирусологии и инфекционных заболеваний. В настоящее время он занимает должность директора Научно-исследовательского института вирусологии при Министерстве здравоохранения Республики Узбекистан и имеет более 40 лет опыта в этой сфере. Получив медицинское образование в Ташкентском государственном медицинском институте, он защитил степень кандидата медицинских наук в 1983 году, а степень доктора медицинских наук – в 1990 году. В ходе своей карьеры профессор Мусабаев занимал ключевые должности, включая заместителя директора по научной работе Научно-исследовательского института эпидемиологии, микробиологии и инфекционных заболеваний, а также заведующего кафедрой инфекционных болезней Ташкентского института усовершенствования врачей. Он является автором более 300 научных публикаций, включая пять монографий, и руководил многочисленными докторскими и кандидатскими диссертациями. Как один из ведущих исследователей проекта по ликвидации гепатита в Узбекистане (UHEP), он сыграл важную роль в развитии общественных инициатив по борьбе с вирусным гепатитом. За выдающиеся заслуги профессор Мусабаев был удостоен звания «Заслуженный работник здравоохранения Узбекистана» в 2020 году и избран академиком Академии наук Узбекистана в 2023 году.",
        "uz": "Professor Erkin Isakovich Musabaev, O‘zbekiston Fanlar akademiyasining akademigi, virusologiya va yuqumli kasalliklar sohasida yetuk tibbiyot olimi hisoblanadi. Hozirda u O‘zbekiston Respublikasi Sog‘liqni saqlash vazirligi huzuridagi Virusologiya ilmiy-tadqiqot instituti direktori lavozimida faoliyat yuritib, ushbu sohada 40 yildan ortiq tajribaga ega. Toshkent davlat tibbiyot institutida tibbiy ma’lumot olgan holda, 1983 yilda tibbiyot fanlari nomzodi, 1990 yilda esa tibbiyot fanlari doktori ilmiy darajasini qo‘lga kiritgan. Ilmiy faoliyati davomida professor Musabaev muhim lavozimlarni egallagan, jumladan, Epidemiologiya, mikrobiologiya va yuqumli kasalliklar ilmiy-tadqiqot instituti ilmiy ishlar bo‘yicha direktor o‘rinbosari va Toshkent vrachlarni malaka oshirish instituti yuqumli kasalliklar kafedrasi mudiri bo‘lib ishlagan. U beshta monografiyani o‘z ichiga olgan 300 dan ortiq ilmiy maqolalar muallifi bo‘lib, ko‘plab doktorlik va nomzodlik dissertatsiyalariga ilmiy rahbarlik qilgan. O‘zbekiston gepatitni yo‘q qilish loyihasi (UHEP) bo‘yicha bosh tadqiqotchilardan biri sifatida, u virusli gepatitga qarshi kurashish bo‘yicha jamoat salomatligi tashabbuslarini rivojlantirishda muhim rol o‘ynagan. Ajoyib xizmatlari uchun professor Musabaev 2020 yilda “O‘zbekiston Respublikasida xizmat ko‘rsatgan sog‘liqni saqlash xodimi” unvoni bilan taqdirlangan va 2023 yilda O‘zbekiston Fanlar akademiyasining akademigi etib saylangan."
      }
    },
    {
      "id": "2",
      "image": "https://i.postimg.cc/6qjHxcyR/speaker2.jpg",
      "name": {
        "en": "Gulnara Agayeva",
        "ru": "Гульнара Агаева",
        "uz": "Gulnara Agayeva"
      },
      "role": {
        "en": "PhD, Dr",
        "ru": "Кандидат наук, доктор",
        "uz": "PhD, doktor"
      },
      "aboutSelf": {
        "en": "Dr. Agayeva earned her medical degree from Azerbaijan Medical University and has over 35 years of experience in the medical field. She has held significant positions, including Head of the Resuscitation Department at the Republic Toxicological Center and Assistant Professor at Azerbaijan State Medical University. As President of the Azerbaijan Gastroenterology and Hepatology Association, Dr. Agayeva has been instrumental in advancing the field within the region. Her research primarily focuses on viral hepatitis B, C, D, metabolic-associated fatty liver disease (MAFLD), and liver cirrhosis. She has authored over 30 research articles and has presented more than 700 times both domestically and internationally. Dr. Agayeva has been recognized for her exceptional contributions to the field of viral hepatitis and has been awarded numerous awards and honors, including the Azerbaijan Medal of Excellence for Public Health Research, the Azerbaijan President's Medal of Excellence for Public Health, and the Azerbaijan Liver Cirrhosis Foundation's Research Award. Dr. Agayeva is a member of the Global NASH Council, contributing to international efforts in addressing non-alcoholic steatohepatitis (NASH). Her dedication to hepatology is further exemplified by her role in organizing the APASL Single Topic Conference on Delta Hepatitis in Baku, highlighting her commitment to addressing pressing liver health issues. In addition to her clinical and research endeavors, Dr. Agayeva is actively involved in public health education, emphasizing the importance of vaccination and liver health awareness. Dr. Agayeva is a strong advocate for the use of personalized medicine in the fight against viral hepatitis. Her extensive experience and leadership have significantly contributed to the advancement of hepatology and gastroenterology in Azerbaijan and beyond.",
        "ru": "Доктор Агаева получила медицинское образование в Азербайджанском медицинском университете и имеет более 35 лет опыта в области медицины. Она занимала значимые должности, включая заведующую отделением реанимации Республиканского токсикологического центра и доцента Азербайджанского государственного медицинского университета. Как президент Ассоциации гастроэнтерологии и гепатологии Азербайджана, доктор Агаева сыграла ключевую роль в развитии данной области в регионе. Ее исследования сосредоточены в основном на вирусных гепатитах B, C, D, метаболически ассоциированном жировом заболевании печени (МАЖБП) и циррозе печени. Она является автором более 30 научных статей и выступила с более чем 700 докладами как на национальном, так и на международном уровне. Доктор Агаева была признана за выдающийся вклад в изучение вирусных гепатитов и удостоена многочисленных наград и почестей, включая Медаль Азербайджана за выдающиеся достижения в области общественного здравоохранения, Президентскую медаль Азербайджана за достижения в области общественного здравоохранения и Премию фонда исследования цирроза печени Азербайджана. Доктор Агаева является членом Глобального совета по НАЖБП (неалкогольному стеатогепатиту), внося вклад в международные усилия по борьбе с этим заболеванием. Ее преданность гепатологии также проявляется в организации APASL Single Topic Conference по дельта-гепатиту в Баку, что подчеркивает ее стремление решать актуальные проблемы здоровья печени. Помимо клинической и научной деятельности, доктор Агаева активно занимается просветительской работой в области общественного здравоохранения, подчеркивая важность вакцинации и осведомленности о заболеваниях печени. Доктор Агаева является активным сторонником использования персонализированной медицины в борьбе с вирусными гепатитами. Ее обширный опыт и лидерские качества значительно способствовали развитию гепатологии и гастроэнтерологии как в Азербайджане, так и за его пределами.",
        "uz": "Doktor Agayeva Ozarbayjon Tibbiyot Universitetida tibbiyot bo‘yicha tahsil olgan va tibbiyot sohasida 35 yildan ortiq tajribaga ega. U muhim lavozimlarda ishlagan, jumladan, Ozarbayjon Respublikasi Toksikologiya Markazining Reanimatsiya bo‘limi rahbari va Ozarbayjon Davlat Tibbiyot Universitetining dotsenti bo‘lgan. Ozarbayjon Gastroenterologiya va Gepatologiya Assotsiatsiyasi prezidenti sifatida doktor Agayeva ushbu sohaning mintaqadagi rivojlanishida muhim rol o‘ynagan. Uning ilmiy tadqiqotlari asosan B, C, D virusli gepatiti, metabolik bog‘liq jigar yog‘lanishi kasalligi (MAFLD) va jigar sirrozi mavzulariga qaratilgan. U 30 dan ortiq ilmiy maqolalar muallifi bo‘lib, 700 martadan ortiq milliy va xalqaro ilmiy taqdimotlar qilgan. Doktor Agayeva virusli gepatitlar sohasidagi ulkan hissasi uchun ko‘plab mukofot va unvonlarga sazovor bo‘lgan, jumladan, Ozarbayjon Respublikasining Jamoat salomatligi bo‘yicha mukofoti, Ozarbayjon Prezidenti tomonidan taqdim etilgan Jamoat salomatligi bo‘yicha yuksak mukofot va Ozarbayjon Jigar Sirrozi Jamg‘armasining Ilmiy Tadqiqot Mukofoti. Doktor Agayeva Global NASH Kengashi a’zosi bo‘lib, alkogolsiz steatogepatit (NASH) bilan kurashish bo‘yicha xalqaro tashabbuslarga o‘z hissasini qo‘shmoqda. Shuningdek, u Boku shahrida Delta Gepatiti bo‘yicha APASL Single Topic Conference tashkillashtirishda faol ishtirok etib, jigar salomatligi muammolarini hal qilishga bo‘lgan sodiqligini namoyish etmoqda. Doktor Agayeva klinik va ilmiy faoliyatidan tashqari, jamoat salomatligi bo‘yicha ta’lim ishlarida ham faol ishtirok etib, emlash va jigar kasalliklari haqida xabardorlikni oshirish muhimligini targ‘ib qilmoqda. Doktor Agayeva virusli gepatitga qarshi kurashda shaxsiylashtirilgan tibbiyotdan foydalanishni faol qo‘llab-quvvatlaydi. Uning keng tajribasi va yetakchilik qobiliyatlari Ozarbayjon va butun dunyoda gepatologiya hamda gastroenterologiya sohalarining rivojlanishiga katta hissa qo‘shgan."
      }
    },
    {
      "id": "3",
      "image": "https://i.postimg.cc/59TvTDtg/speaker3.jpg",
      "name": {
        "en": "Lubna Kamani",
        "ru": "Лубна Камани",
        "uz": "Lubna Kamani"
      },
      "role": {
        "en": "Dr, President, PGLDS",
        "ru": "Др, Президент, PGLDS",
        "uz": "Dr. Prezident, PGLDS"
      },
      "aboutSelf": {
        "en": "Dr. Lubna Kamani is a distinguished gastroenterologist and hepatologist in Pakistan, serving as the President of the Pak GI & Liver Disease Society (PGLDS). She holds the position of Professor of Gastroenterology and Director of the GI Residency Program at Liaquat National Hospital in Karachi, and also serves as a Consultant at Aga Khan University Hospital. With extensive experience in managing gastrointestinal and liver diseases, Dr. Kamani has been instrumental in advancing gastroenterology in Pakistan. Under her leadership, PGLDS has focused on training young doctors, promoting research, and encouraging more women to enter the field, recognizing the importance of female patients feeling comfortable discussing their health issues with female doctors. Dr. Kamani has played a pivotal role in developing national guidelines for the management of Helicobacter pylori, addressing a significant health concern in Pakistan. She has also been a strong advocate for increasing the number of trained gastroenterologists to meet the growing burden of gastrointestinal health issues in the country. Her contributions extend to public health advocacy, where she has emphasized the need for mandatory hepatitis B and C screening linked to the issuance and renewal of national identity cards, aiming to reduce the prevalence of these infections in Pakistan. Dr. Kamani's dedication to medical education, patient care, and public health initiatives has significantly impacted the field of gastroenterology and hepatology in Pakistan, making her a leading figure in her specialty.",
        "ru": "Др Лубна Камани — выдающийся гастроэнтеролог и гепатолог в Пакистане, занимающая должность президента Пакистанского общества заболеваний ЖКТ и печени (PGLDS). Она является профессором гастроэнтерологии и директором программы ординатуры по заболеваниям ЖКТ в Национальной больнице Лиаката в Карачи, а также консультантом в Университетской больнице Ага Хана. Обладая обширным опытом в лечении заболеваний желудочно-кишечного тракта и печени, д-р Камани сыграла ключевую роль в развитии гастроэнтерологии в Пакистане. Под её руководством PGLDS сосредоточил свои усилия на обучении молодых врачей, развитии научных исследований и поощрении женщин к работе в этой сфере, понимая важность того, чтобы пациентки чувствовали себя комфортно, обсуждая свои медицинские проблемы с женщинами-врачами. Д-р Камани сыграла важную роль в разработке национальных рекомендаций по лечению Helicobacter pylori, что является актуальной медицинской проблемой в Пакистане. Она также активно выступает за увеличение числа квалифицированных гастроэнтерологов, чтобы справиться с растущей нагрузкой заболеваний ЖКТ в стране. Её вклад распространяется и на сферу общественного здравоохранения: она подчеркивает необходимость обязательного скрининга на гепатиты B и C при выдаче и продлении национальных удостоверений личности, чтобы снизить распространенность этих инфекций в Пакистане. Преданность д-ра Камани медицинскому образованию, уходу за пациентами и инициативам в области общественного здравоохранения оказала значительное влияние на развитие гастроэнтерологии и гепатологии в Пакистане, сделав её одной из ведущих специалистов в этой области.",
        "uz": "Dr. Lubna Kamani — Pokistonda taniqli gastroenterolog va gepatolog bo‘lib, Pokiston Gastroenterologiya va Jigar Kasalliklari Jamiyati (PGLDS) prezidenti lavozimida faoliyat yuritadi. U Karachidagi Liaqat Milliy Kasalxonasida gastroenterologiya professori va Gİ rezidentura dasturi direktori bo‘lib ishlaydi, shuningdek, Aga Xon Universiteti kasalxonasida konsultant sifatida xizmat qiladi. Gastrointestinal va jigar kasalliklarini davolash bo‘yicha keng tajribaga ega bo‘lgan Dr. Kamani, Pokistonda gastroenterologiyaning rivojlanishida muhim rol o‘ynagan. Uning rahbarligi ostida PGLDS yosh shifokorlarni o‘qitish, ilmiy tadqiqotlarni rivojlantirish va ayol bemorlarning o‘z salomatligi haqida ayol shifokorlar bilan bemalol gaplasha olishini ta’minlash maqsadida ayollarni ushbu sohada ishlashga rag‘batlantirishga alohida e’tibor qaratgan. Dr. Kamani Pokistonda dolzarb sog‘liq muammolaridan biri bo‘lgan Helicobacter pylori infeksiyasini davolash bo‘yicha milliy yo‘riqnomalarni ishlab chiqishda asosiy rol o‘ynagan. U, shuningdek, mamlakatda oshqozon-ichak kasalliklari bilan bog‘liq muammolarga javob bera oladigan malakali gastroenterologlar sonini oshirish tarafdori hisoblanadi. Uning hissasi ommaviy sog‘liqni saqlash sohasida ham katta bo‘lib, u Pokistonda gepatit B va C viruslariga qarshi kurashish maqsadida milliy shaxsiy guvohnomalarni berish va yangilash jarayoniga majburiy skriningni kiritish muhimligini ta’kidlab keladi. Dr. Kamani o‘zining tibbiy ta’lim, bemorlarni parvarish qilish va sog‘liqni saqlash tashabbuslariga bo‘lgan sadoqati bilan Pokistonda gastroenterologiya va gepatologiya sohasining rivojlanishiga katta ta’sir ko‘rsatib, ushbu sohada yetakchi mutaxassislardan biriga aylangan."
      }
    },
    {
      "id": "4",
      "image": "https://i.postimg.cc/qvY93JBn/speaker4.jpg",
      "name": {
        "en": "Necati Örmeci",
        "ru": "Неджати Ормеджи",
        "uz": "Нежатий Ормеджи"
      },
      "role": {
        "en": "Prof, Dr",
        "ru": "Проф, Др",
        "uz": "Prof, Dr"
      },
      "aboutSelf": {
        "en": "Professor Dr. Necati Örmeci is a renowned Turkish gastroenterologist and hepatologist, recognized for his expertise in gastrointestinal endoscopy, liver diseases, and the management of viral hepatitis. He serves as Vice-President and Dean of the Medical Faculty at Istanbul Health and Technology University, contributing significantly to medical education and research. Prof. Örmeci has held various leadership roles, including past president of the Turkish Gastroenterology Association and executive committee member of the Asian Pacific Association for the Study of the Liver (APASL). His international experience includes research in Japan on early gastrointestinal cancer diagnosis and a visiting professorship at the Cleveland Clinic in Florid. An accomplished academic, Prof. Örmeci has authored approximately 170 scientific publications and contributed chapters to 17 books. His research focuses on portal hypertension, viral hepatitis (B, C, D), early gastrointestinal cancers, and hydatid diseases. He is an honorary permanent member of the Turkish Academy of Sciences (TÜBA) and continues to be an influential figure in advancing gastroenterology and hepatology on a global scale.",
        "ru": "Профессор доктор Неджати Ормеджи — знаменитый турецкий гастроэнтеролог и гепатолог, признанный за свои знания в области гастроинтестинальной эндоскопии, заболеваний печени и лечения вирусных гепатитов. Он занимает должности вице-президента и декана медицинского факультета Университета здравоохранения и технологий Стамбула, внося значительный вклад в медицинское образование и исследования. Профессор Ормеджи занимал различные руководящие посты, включая должность президента Турецкой ассоциации гастроэнтерологии и члена исполнительного комитета Азиатско-Тихоокеанской ассоциации изучения печени (APASL). Его международный опыт включает исследование ранней диагностики рака желудочно-кишечного тракта в Японии и должность приглашенного профессора в Кливлендской клинике во Флориде. Как успешный ученый, профессор Ормеджи является автором около 170 научных публикаций и внес вклад в 17 книг. Его исследования сосредоточены на портальной гипертензии, вирусных гепатитах (B, C, D), ранних раках желудочно-кишечного тракта и гидатидозах. Он является почетным постоянным членом Турецкой академии наук (TÜBA) и продолжает быть влиятельной фигурой в развитии гастроэнтерологии и гепатологии на мировом уровне.",
        "uz": "Professor doktor Nеjati Örmеci – taniqli turk gastroenterologi va gepatologi bo'lib, u ichak-endoskopiyasi, jigar kasalliklari va virusli gepatitlarni boshqarish bo'yicha o'zining malakasi bilan tanilgan. U Istanbul Sog'liqni saqlash va Texnologiya Universitetining Tibbiyot fakultetining vitse-prezidenti va dekani lavozimlarida xizmat qiladi, tibbiy ta'lim va tadqiqotlar sohasida sezilarli hissa qo'shgan. Prof. Örmеci turk Gastroenterologiya Assotsiatsiyasining sobiq prezidenti va Osiyo-Tinch okeani Jigarni o'rganish Assotsiatsiyasi (APASL) ijroiya qo'mitasi a'zosi bo'lib ishlagan. Uning xalqaro tajribasi Yaponiyada ichaklar saratonini erta aniqlash bo'yicha olib borilgan tadqiqotlarni va Floridadagi Klivlend klinikasida tashrif buyurgan professorluqni o'z ichiga oladi. Mashhur olim sifatida prof. Örmеci taxminan 170 ilmiy nashr muallifi bo'lib, 17 kitobning bo'limlariga hissa qo'shgan. Uning tadqiqotlari portal gipertenziya, virusli gepatitlar (B, C, D), erta ichak saratonlari va gidatid kasalliklariga qaratilgan. U Turkiya Fanlar Akademiyasining (TÜBA) faxriy doimiy a'zosi bo'lib, butun dunyo bo'ylab gastroenterologiya va gepatologiya sohasida o'zgarishlarni ilgari surishda ta'sirli shaxs bo'lib qolmoqda."
      }
    },
    {
      "id": "5",
      "image": "https://i.postimg.cc/KYBxsP6q/speaker5.jpg",
      "name": {
        "en": "Robert Gish",
        "ru": "Роберт Гиш",
        "uz": "Robert Gish"
      },
      "role": {
        "en": "Professor",
        "ru": "Профессор",
        "uz": "Professor"
      },
      "aboutSelf": {
        "en": "Dr. Robert G. Gish is a world-renowned hepatologist with over 40 years of experience in liver diseases, transplantation, and global liver health policy. He has published over 700 articles, held leadership positions in top medical institutions, and currently provides consulting services while serving as an adjunct professor at multiple universities.",
        "ru": "Доктор Роберт Г. Гиш — всемирно признанный гепатолог с более чем 40-летним опытом работы в области заболеваний печени, трансплантации и глобальной политики в области здоровья печени. Он опубликовал более 700 статей, занимал руководящие должности в ведущих медицинских учреждениях и в настоящее время предоставляет консультационные услуги, а также является адъюнкт-профессором в нескольких университетах.",
        "uz": "Doktor Robert G. Gish — jigar kasalliklari, transplantatsiya va global jigar salomatligi siyosati bo'yicha 40 yildan ortiq tajribaga ega dunyoga mashhur gepatolog. U 700 dan ortiq maqola nashr etgan, yetakchi tibbiyot muassasalarida rahbarlik lavozimlarida ishlagan va hozirda bir nechta universitetda yordamchi professor sifatida xizmat qiladi hamda konsultatsiya xizmatlarini ko'rsatmoqda."
      }
    },
    {
      "id": "6",
      "image": "https://i.postimg.cc/TwcGTRYn/speaker6.jpg",
      "name": {
        "en": "Yusif Alkhazov",
        "ru": "Юсиф Алхазов",
        "uz": "Yusif Alkhazov"
      },
      "role": {
        "en": "Infectiologist, EASL member, MD",
        "ru": "Инфекционист, член EASL, MD",
        "uz": "Infeksionist, EASL a'zosi, MD"
      },
      "aboutSelf": {
        "en": "Dr. Yusif Alkhazov is a distinguished infectious disease specialist at the 'EuroMed' Private Medical Center in Baku, Azerbaijan. EASL member. He has significantly contributed to the study of hepatitis B and C in Azerbaijan, presenting his findings at international symposia.",
        "ru": "Доктор Юсиф Алхазов — выдающийся специалист по инфекционным заболеваниям в частном медицинском центре 'EuroMed' в Баку, Азербайджан. Член EASL. Он значительно способствовал изучению гепатита B и C в Азербайджане, представляя свои результаты на международных симпозиумах.",
        "uz": "Doktor Yusif Alkhazov — Baku shahridagi 'EuroMed' Xususiy Tibbiyot Markazining taniqli infeksion kasalliklar bo'yicha mutaxassisi. EASL a'zosi. U Ozarbayjonda gepatit B va C ni o'rganishga sezilarli hissa qo'shgan va xalqaro simpoziumlarda o'z topilmalarini taqdim etgan."
      }
    },
    {
      "id": "7",
      "image": "https://i.postimg.cc/5tCqkKWC/speaker7.jpg",
      "name": {
        "en": "Yogesh.K.Chawla",
        "ru": "Йогеш К. Чавла",
        "uz": "Yogesh K. Chawla"
      },
      "role": {
        "en": "Professor, M.B.B.S.,M.D, D.M.(Gastroenterology) AIIMS, New Delhi,FAMS",
        "ru": "Профессор, M.B.B.S., M.D, D.M. (Гастроэнтерология) AIIMS, Нью-Дели, FAMS",
        "uz": "Professor, M.B.B.S., M.D, D.M. (Gastroenterologiya) AIIMS, Nyu-Dehli, FAMS"
      },
      "aboutSelf": {
        "en": "Prof. Yogesh K. Chawla, a Padma Shri laureate and recipient of the prestigious B.C. Roy Award, is a globally renowned expert in gastroenterology and hepatology, with an illustrious career spanning leadership roles at premier institutions like AIIMS and PGIMER. As a distinguished academician and visionary, he has made groundbreaking contributions to medical science, shaping the future of healthcare through his exemplary research, teaching, and mentorship.",
        "ru": "Проф. Йогеш К. Чавла, лауреат Падма Шри и обладатель престижной премии имени Б.Ч. Роя, является всемирно известным экспертом в области гастроэнтерологии и гепатологии, с выдающейся карьерой, включая руководящие должности в таких ведущих учреждениях, как AIIMS и PGIMER. Как выдающийся ученый и провидец, он сделал революционные вклады в медицинскую науку, формируя будущее здравоохранения через свои выдающиеся исследования, преподавание и наставничество.",
        "uz": "Prof. Yogesh K. Chawla, Padma Shri mukofoti va nufuzli B.C. Roy mukofoti sovrindori, dunyoga mashhur gastroenterologiya va gepatologiya mutaxassisi bo'lib, AIIMS va PGIMER kabi yetakchi institutlarda rahbarlik lavozimlarida faoliyat yuritgan. U taniqli akademik va vizioner sifatida tibbiyot faniga ulkan hissa qo'shgan, o'zining ajoyib tadqiqotlari, ta'limi va murabbiyligi orqali sog'liqni saqlash kelajagini shakllantirishga yordam bergan."
      }
    },
    {
      "id": "8",
      "image": "https://i.postimg.cc/Kvf0wtq1/speaker8.jpg",
      "name": {
        "en": "Francesco Negro",
        "ru": "Франсиско Негро",
        "uz": "Fransisko Negro"
      },
      "role": {
        "en": "Emeritus Professor",
        "ru": "Эмеритированный профессор",
        "uz": "Emeritus professor"
      },
      "aboutSelf": {
        "en": "Francesco Negro, Emeritus Professor at the University of Geneva, Switzerland, is a leading authority in hepatology with a distinguished career spanning experimental and clinical research on chronic viral hepatitis, particularly Hepatitis C and D. A former Governing Board member of EASL and contributor to WHO guidelines, his work has significantly advanced understanding of the metabolic and public health impacts of viral hepatitis.",
        "ru": "Франческо Негро, эмеритированный профессор Женевского университета, Швейцария, является ведущим авторитетом в области гепатологии с выдающейся карьерой, охватывающей экспериментальные и клинические исследования хронического вирусного гепатита, особенно гепатита C и D. Бывший член правления EASL и участник разработки рекомендаций ВОЗ, его работы значительно продвинули понимание метаболических и общественно-значимых последствий вирусного гепатита.",
        "uz": "Francesco Negro, Shveytsariyaning Jeneva universitetida emeritus professor, virusli gepatitning xronik shakllari, xususan, gepatit C va D bo'yicha eksperimental va klinik tadqiqotlar sohasida taniqli mutaxassisdir. EASL boshqaruv kengashining sobiq a'zosi va Jahon sog'liqni saqlash tashkiloti tavsiyalariga hissa qo'shgan, uning ishlari virusli gepatitning metabolik va jamoat salomatligi ta'sirini chuqurroq tushunishga katta hissa qo'shgan."
      }
    },
    {
      "id": "9",
      "image": "https://i.postimg.cc/pdwCzCT6/speaker9.jpg",
      "name": {
        "en": "Hala Zaid",
        "ru": "Хала Зайд",
        "uz": "Hala Zaid"
      },
      "role": {
        "en": "Regional Director, MD",
        "ru": "Региональный директор, MD",
        "uz": "Mintaqaviy direktor, MD"
      },
      "aboutSelf": {
        "en": "Dr. Hala Zaid is the Regional Director for ACCESS Health International in the MENA region, with over 33 years of experience in healthcare management, sector reform, and medical education. Formerly the Minister of Health and Population of Egypt, she led the successful Hepatitis C elimination program and the rollout of universal health insurance. Recognized as one of the 100 Most Influential African Women by Avance Media in 2020, Dr. Zaid now spearheads strategic initiatives at ACCESS Health International, driving healthcare innovation and improving access to quality care across the region.",
        "ru": "Доктор Хала Зайд является региональным директором ACCESS Health International в регионе MENA, имея более 33 лет опыта в управлении здравоохранением, реформировании сектора и медицинском образовании. Ранее она занимала должность министра здравоохранения и населения Египта, где возглавила успешную программу по ликвидации гепатита C и внедрение универсального медицинского страхования. В 2020 году доктор Зайд была признана одной из 100 самых влиятельных африканских женщин по версии Avance Media. Сейчас она возглавляет стратегические инициативы в ACCESS Health International, продвигая инновации в здравоохранении и улучшая доступ к качественной медицинской помощи в регионе.",
        "uz": "Doktor Hala Zaid — ACCESS Health International tashkilotining MENA mintaqasidagi mintaqaviy direktori, sog'liqni saqlashni boshqarish, sohani isloh qilish va tibbiyot ta'limi sohalarida 33 yildan ortiq tajribaga ega. Avvaliga Misr sog'liqni saqlash va aholi vaziri sifatida faoliyat ko'rsatgan, u muvaffaqiyatli gepatit C ni yo'q qilish dasturini boshqargan va umumiy tibbiy sug'urtani joriy etgan. 2020 yilda Avance Media tomonidan '100 ta eng ta'sirchan afrikalik ayol' ro'yxatiga kiritilgan doktor Zaid hozirda ACCESS Health Internationalda strategik tashabbuslarni boshqarib, mintaqada sog'liqni saqlashni yangilash va sifatli tibbiy yordamga bo'lgan kirishni yaxshilash bo'yicha ishlamoqda."
      }
    },
    {
      "id": "10",
      "image": "https://i.postimg.cc/HWKCDsgC/speaker10.jpg",
      "name": {
        "en": "Maria Buti ",
        "ru": "Мария Бути",
        "uz": "Mariya Buti"
      },
      "role": {
        "en": "Professor, MD, FAASLD",
        "ru": "Профессор, МД, FAASLD",
        "uz": "Professor, MD, FAASLD"
      },
      "aboutSelf": {
        "en": "Professor Maria Buti is a distinguished hepatologist with over 35 years of experience in viral hepatitis, particularly in the diagnosis and treatment of hepatitis B, C, and D. She earned her medical degree from the University of Barcelona and her PhD in Internal Medicine from the Universitat Autònoma de Barcelona. Currently, she serves as Professor of Medicine and Chief of Internal Medicine and Hepatology at the Hospital General Universitari Valle Hebron in Barcelona, Spain. Prof. Buti has authored over 500 publications in the field of liver disease and has held leadership roles, including President of the Spanish Association for the Study of Liver Diseases. She is an active member of professional societies such as the European Association for the Study of the Liver (EASL) and the American Association for the Study of Liver Diseases (AASLD). Currently, she chairs the Public Health and Policy Committee at EASL and serves as an associate editor of the Journal of Hepatology.",
        "ru": "Профессор Мария Бути — выдающийся гепатолог с более чем 35-летним опытом работы в области вирусного гепатита, особенно в диагностике и лечении гепатитов B, C и D. Она получила медицинское образование в Университете Барселоны и степень PhD в области внутренней медицины в Университете Автономной Барселоны. В настоящее время она является профессором медицины и заведующей кафедрой внутренней медицины и гепатологии в Госпитале Университарии Валье Эброн в Барселоне, Испания. Профессор Бути является автором более 500 публикаций в области заболеваний печени и занимала руководящие должности, включая пост президента Испанской ассоциации по изучению заболеваний печени. Она является активным членом профессиональных обществ, таких как Европейская ассоциация по изучению печени (EASL) и Американская ассоциация по изучению заболеваний печени (AASLD). В настоящее время она возглавляет Комитет общественного здравоохранения и политики при EASL и является ассоциированным редактором журнала Journal of Hepatology.",
        "uz": "Professor Mariya Buti — 35 yildan ortiq virusli gepatit sohasida, ayniqsa, gepatit B, C va D ni diagnostika qilish va davolashda katta tajribaga ega mashhur gepatolog. U tibbiy diplomini Barselona universitetidan olgan va ichki tibbiyot bo'yicha PhD darajasini Barselona Avtonom universitetidan olgan. Hozirda u Barselona, Ispaniyadagi Hospital General Universitari Valle Hebron tibbiyot fakulteti professori va ichki tibbiyot va gepatologiya bo'yicha rahbar hisoblanadi. Prof. Buti jigar kasalliklari sohasida 500 dan ortiq nashrlarning muallifi bo'lib, Ispaniyaning Jigar kasalliklarini o'rganish assotsiatsiyasining prezidenti bo'lib ishlagan. U, shuningdek, Yevropa Jigarni o'rganish assotsiatsiyasi (EASL) va Amerika Jigar kasalliklarini o'rganish assotsiatsiyasi (AASLD) kabi professional jamiyatlarning faol a'zosi hisoblanadi. Hozirda u EASLda Jamoat salomatligi va siyosat qo'mitasini boshqaradi va Journal of Hepatology jurnalining assotsiatsiyalangan muharriri hisoblanadi."
      }
    },
    {
      "id": "11",
      "image": "https://i.postimg.cc/rm67w6gd/speaker-11.jpg",
      "name": {
        "en": "Homie Razavi",
        "ru": "Хоми Разави",
        "uz": "Homie Razavi"
      },
      "role": {
        "en": "Managing Director of the Center for Disease",
        "ru": "Исполнительный директор Центра по изучению заболеваний",
        "uz": "Kasalliklarni o'rganish markazi boshqaruvchi direktori"
      },
      "aboutSelf": {
        "en": "Analysis (CDA) and the CDA Foundation.",
        "ru": "Анализ (CDA) и Фонд CDA.",
        "uz": "Tahlil (CDA) va CDA Jamg'armasi."
      }
    },
    {
      "id": "12",
      "image": "https://i.postimg.cc/ZRTFcV57/speaker-12.jpg",
      "name": {
        "en": "Mohamed Hassany",
        "ru": "Мохамед Хассаний",
        "uz": "Mohamed Hassany"
      },
      "role": {
        "en": "Dr, MD",
        "ru": "Доктор, МД",
        "uz": "Doktor, MD"
      },
      "aboutSelf": {
        "en": "Associate Professor of Infectious Diseases and Hepatogastroenterology, National Hepatology & Tropical Medicine Research Institute (NHTMRI) Minister's Assistant for Projects and Public Health Initiatives Executive director,  the National Committee for Control of Viral Hepatitis (NCCVH)Ministry of Health and Population The Arab Republic of Egypt The Governmental District, The new Administrative Capital, Cairo.",
        "ru": "Доцент по инфекционным болезням и гепатогастроэнтерологии, Национальный институт гепатологии и тропической медицины (NHTMRI), помощник министра по проектам и инициативам в области общественного здравоохранения, исполнительный директор Национального комитета по контролю за вирусным гепатитом (NCCVH), Министерство здравоохранения и населения, Арабская Республика Египет, Государственный район, Новый административный столицу, Каир.",
        "uz": "Infektsion kasalliklar va gepatogastroenterologiya bo'yicha dotsent, Milliy gepatologiya va tropik tibbiyot tadqiqot instituti (NHTMRI), loyihalar va jamoat salomatligi tashabbuslari bo'yicha vazirning yordamchisi, Virusli gepatitni nazorat qilish bo'yicha Milliy qo'mita (NCCVH) ijrochi direktori, Sog'liqni saqlash va aholi vazirligi, Misr Arab Respublikasi, Hukumat tumanı, Yangi ma'muriy poytaxt, Qohira."
      }
    },
    {
      "id": "13",
      "image": "https://i.postimg.cc/CKJfFYw7/speaker-13.png",
      "name": {
        "en": "Cihan Yurdaydin",
        "ru": "Чихан Юрдайдын",
        "uz": "Cihan Yurdaydin"
      },
      "role": {
        "en": "MD",
        "ru": "МД",
        "uz": "MD"
      },
      "aboutSelf": {
        "en": "Department of Gastroenterology and Hepatology Koç University Medical School",
        "ru": "Кафедра гастроэнтерологии и гепатологии Медицинского факультета Университета Коч",
        "uz": "Ko'ch universiteti tibbiyot fakulteti Gastroenterologiya va gepatologiya kafedrasi"
      }
    },
    {
      "id": "14",
      "image": "https://i.postimg.cc/tTxZF6hS/speaker-15.png",
      "name": {
        "en": "Saleem Kamili",
        "ru": "Салим Камили",
        "uz": "Saleem Kamili"
      },
      "role": {
        "en": "PhD, Chief, Laboratory Branch",
        "ru": "PhD, Начальник лабораторного отделения",
        "uz": "PhD, Laboratoriya bo'limi boshlig'i"
      },
      "aboutSelf": {
        "en": "Division of Viral Hepatitis, NCHHSTP Centers for Disease Control and Prevention",
        "ru": "Отдел вирусного гепатита, NCHHSTP, Центры по контролю и профилактике заболеваний",
        "uz": "Virusli gepatit bo‘limi, NCHHSTP, Kasalliklarni nazorat va oldini olish markazlari"
      }
    },
    {
      "id": "15",
      "image": "https://i.postimg.cc/05C5FZ2G/speaker-15.png",
      "name": {
        "en": "A.Kadir Dokmeci",
        "ru": "А. Кадир Докмеджи",
        "uz": "A.Kadir Dokmeci"
      },
      "role": {
        "en": "Professor. Former President of APASL",
        "ru": "Профессор. Бывший президент APASL",
        "uz": "Professor. APASL sobiq prezidenti"
      },
      "aboutSelf": {
        "en": "Member of APASL Steering Committee",
        "ru": "Член руководящего комитета APASL",
        "uz": "APASL boshqaruv qo'mitasi a'zosi"
      }
    },
    {
      "id": "16",
      "image": "https://i.postimg.cc/kgKpYY7q/speaker-16.png",
      "name": {
        "en": "Maia Tsereteli",
        "ru": "Маия Церетели",
        "uz": "Maia Tsereteli"
      },
      "role": {
        "en": "MD, PhD. Head of Department HIV/AIDS",
        "ru": "МД, PhD. Заведующая отделом по ВИЧ/СПИД",
        "uz": "MD, PhD. HIV/AIDS bo‘limi boshlig‘i"
      },
      "aboutSelf": {
        "en": "Hepatitis, STI & TB National Center for Disease Control and Public Health",
        "ru": "Национальный центр по контролю заболеваний и охране общественного здоровья по вопросам гепатита, ИППП и туберкулёза",
        "uz": "Gepatit, jinsiy yo‘l bilan yuqadigan infeksiyalar va tuberkulez bo‘yicha Milliy Kasalliklarni Nazorat Qilish va Jamoat Sog‘lig‘i Markazi"
      }
    },
    {
      "id": "17",
      "image": "https://i.postimg.cc/h41BV9Nf/speaker-17.jpg",
      "name": {
        "en": "Heiner Wedemeyer",
        "ru": "Хайнер Ведемейер",
        "uz": "Heiner Wedemeyer"
      },
      "role": {
        "en": "Professor, Dr.med.",
        "ru": "Профессор, Др.мед.",
        "uz": "Professor, Dr.med."
      },
      "aboutSelf": {
        "en": "Department of Gastroenterology,Hepatology, Infectious  Diseases  and  Endocrinology, Hannover  Medical  School  (MHH)Carl-Neuberg-Straße   1, D-30625    Hannover,Germany, Head  and  Chair of the  Department of Gastroenterology,Hepatology,Infectious  Diseases  and  Endocrinology,Hannover  Medical  School  (W3). Medical   Doctorate   (Dr.med.),University   of  Göttingen,thesis  supervisor Prof.Dr.Dr.Detlev  Schild. Studies  of  Medicine  and  Musicology,University  of Gottingen State license physician  1996",
        "ru": "Отдел гастроэнтерологии, гепатологии, инфекционных болезней и эндокринологии, Медицинская школа Ганновера (MHH) Карл-Нойберг-Штрассе 1, D-30625 Ганновер, Германия. Руководитель и заведующий отделом гастроэнтерологии, гепатологии, инфекционных болезней и эндокринологии, Медицинская школа Ганновера (W3). Медицинская докторская степень (Dr.med.) получена в Университете Геттингена, научным руководителем диссертации был проф. д‑р д‑р Детлев Шильд. Изучал медицину и музыковедение в Университете Геттингена.Государственная лицензия врача, 1996.",
        "uz": "Gastroenterologiya, gepatologiya, infeksion kasalliklar va endokrinologiya bo‘limi, Gannover Tibbiyot Maktabi (MHH)Carl-Neuberg-Straße 1, D-30625 Gannover, Germaniya. Gastroenterologiya, gepatologiya, infeksion kasalliklar va endokrinologiya bo‘limi rahbari va boshlig‘i, Gannover Tibbiyot Maktabi (W3). Tibbiyot doktorlik darajasi (Dr.med.) Gottingen Universitetida, dissertatsiya rahbari: Prof. Dr. Dr. Detlev Schild.Tibbiyot va musiqashunoslik bo‘yicha ta’lim olgan, Gottingen Universiteti. Davlat litsenziyali shifokor, 1996."
      }
    }
  ],
  "organizers": [
    {
      "id": "1",
      "image": "https://i.postimg.cc/ZKfkJP1w/speaker1.jpg",
      "name": {
        "en": "Erkin Musabaev",
        "ru": "Эркин Мусабаев",
        "uz": "Erkin Musabaev"
      },
      "role": {
        "en": "Professor, DSc,MD",
        "ru": "Профессор, ДSc, MD",
        "uz": "Professor, DSc, MD"
      },
      "aboutSelf": {
        "en": "Professor Erkin Isakovich Musabaev, an academician of the Academy of Sciences of Uzbekistan, is a distinguished medical scientist specializing in virology and infectious diseases. Currently serving as the Director of the Research Institute of Virology under the Ministry of Health of the Republic of Uzbekistan, he has over 40 years of experience in the field. With a medical degree from the Tashkent State Medical Institute, he earned his PhD in 1983 and his Doctor of Medical Sciences degree in 1990. Throughout his career, Prof. Musabaev has held pivotal roles, including Deputy Director for Scientific Work at the Scientific-Research Institute of Epidemiology, Microbiology, and Infectious Diseases, and Head of the Infectious Diseases Department at the Tashkent Institute of Advanced Medical Studies. He has authored over 300 scientific publications, including five monographs, and supervised numerous doctoral and candidate dissertations. As a co-principal investigator of the Uzbekistan Hepatitis Elimination Project (UHEP), he has been instrumental in advancing public health initiatives to combat viral hepatitis. Recognized for his exceptional contributions, Prof. Musabaev received the title of 'Honored Healthcare Worker of Uzbekistan' in 2020 and was elected as an academician of the Academy of Sciences of Uzbekistan in 2023.",
        "ru": "Профессор Эркин Исакович Мусабаев, академик Академии наук Узбекистана, является выдающимся медицинским ученым, специализирующимся в области вирусологии и инфекционных заболеваний. В настоящее время он занимает должность директора Научно-исследовательского института вирусологии при Министерстве здравоохранения Республики Узбекистан и имеет более 40 лет опыта в этой сфере. Получив медицинское образование в Ташкентском государственном медицинском институте, он защитил степень кандидата медицинских наук в 1983 году, а степень доктора медицинских наук – в 1990 году. В ходе своей карьеры профессор Мусабаев занимал ключевые должности, включая заместителя директора по научной работе Научно-исследовательского института эпидемиологии, микробиологии и инфекционных заболеваний, а также заведующего кафедрой инфекционных болезней Ташкентского института усовершенствования врачей. Он является автором более 300 научных публикаций, включая пять монографий, и руководил многочисленными докторскими и кандидатскими диссертациями. Как один из ведущих исследователей проекта по ликвидации гепатита в Узбекистане (UHEP), он сыграл важную роль в развитии общественных инициатив по борьбе с вирусным гепатитом. За выдающиеся заслуги профессор Мусабаев был удостоен звания «Заслуженный работник здравоохранения Узбекистана» в 2020 году и избран академиком Академии наук Узбекистана в 2023 году.",
        "uz": "Professor Erkin Isakovich Musabaev, O‘zbekiston Fanlar akademiyasining akademigi, virusologiya va yuqumli kasalliklar sohasida yetuk tibbiyot olimi hisoblanadi. Hozirda u O‘zbekiston Respublikasi Sog‘liqni saqlash vazirligi huzuridagi Virusologiya ilmiy-tadqiqot instituti direktori lavozimida faoliyat yuritib, ushbu sohada 40 yildan ortiq tajribaga ega. Toshkent davlat tibbiyot institutida tibbiy ma’lumot olgan holda, 1983 yilda tibbiyot fanlari nomzodi, 1990 yilda esa tibbiyot fanlari doktori ilmiy darajasini qo‘lga kiritgan. Ilmiy faoliyati davomida professor Musabaev muhim lavozimlarni egallagan, jumladan, Epidemiologiya, mikrobiologiya va yuqumli kasalliklar ilmiy-tadqiqot instituti ilmiy ishlar bo‘yicha direktor o‘rinbosari va Toshkent vrachlarni malaka oshirish instituti yuqumli kasalliklar kafedrasi mudiri bo‘lib ishlagan. U beshta monografiyani o‘z ichiga olgan 300 dan ortiq ilmiy maqolalar muallifi bo‘lib, ko‘plab doktorlik va nomzodlik dissertatsiyalariga ilmiy rahbarlik qilgan. O‘zbekiston gepatitni yo‘q qilish loyihasi (UHEP) bo‘yicha bosh tadqiqotchilardan biri sifatida, u virusli gepatitga qarshi kurashish bo‘yicha jamoat salomatligi tashabbuslarini rivojlantirishda muhim rol o‘ynagan. Ajoyib xizmatlari uchun professor Musabaev 2020 yilda “O‘zbekiston Respublikasida xizmat ko‘rsatgan sog‘liqni saqlash xodimi” unvoni bilan taqdirlangan va 2023 yilda O‘zbekiston Fanlar akademiyasining akademigi etib saylangan."
      }
    },
    {
      "id": "2",
      "image": "https://i.postimg.cc/6qjHxcyR/speaker2.jpg",
      "name": {
        "en": "Gulnara Agayeva",
        "ru": "Гульнара Агаева",
        "uz": "Gulnara Agayeva"
      },
      "role": {
        "en": "PhD, Dr",
        "ru": "Кандидат наук, доктор",
        "uz": "PhD, doktor"
      },
      "aboutSelf": {
        "en": "Dr. Agayeva earned her medical degree from Azerbaijan Medical University and has over 35 years of experience in the medical field. She has held significant positions, including Head of the Resuscitation Department at the Republic Toxicological Center and Assistant Professor at Azerbaijan State Medical University. As President of the Azerbaijan Gastroenterology and Hepatology Association, Dr. Agayeva has been instrumental in advancing the field within the region. Her research primarily focuses on viral hepatitis B, C, D, metabolic-associated fatty liver disease (MAFLD), and liver cirrhosis. She has authored over 30 research articles and has presented more than 700 times both domestically and internationally. Dr. Agayeva has been recognized for her exceptional contributions to the field of viral hepatitis and has been awarded numerous awards and honors, including the Azerbaijan Medal of Excellence for Public Health Research, the Azerbaijan President's Medal of Excellence for Public Health, and the Azerbaijan Liver Cirrhosis Foundation's Research Award. Dr. Agayeva is a member of the Global NASH Council, contributing to international efforts in addressing non-alcoholic steatohepatitis (NASH). Her dedication to hepatology is further exemplified by her role in organizing the APASL Single Topic Conference on Delta Hepatitis in Baku, highlighting her commitment to addressing pressing liver health issues. In addition to her clinical and research endeavors, Dr. Agayeva is actively involved in public health education, emphasizing the importance of vaccination and liver health awareness. Dr. Agayeva is a strong advocate for the use of personalized medicine in the fight against viral hepatitis. Her extensive experience and leadership have significantly contributed to the advancement of hepatology and gastroenterology in Azerbaijan and beyond.",
        "ru": "Доктор Агаева получила медицинское образование в Азербайджанском медицинском университете и имеет более 35 лет опыта в области медицины. Она занимала значимые должности, включая заведующую отделением реанимации Республиканского токсикологического центра и доцента Азербайджанского государственного медицинского университета. Как президент Ассоциации гастроэнтерологии и гепатологии Азербайджана, доктор Агаева сыграла ключевую роль в развитии данной области в регионе. Ее исследования сосредоточены в основном на вирусных гепатитах B, C, D, метаболически ассоциированном жировом заболевании печени (МАЖБП) и циррозе печени. Она является автором более 30 научных статей и выступила с более чем 700 докладами как на национальном, так и на международном уровне. Доктор Агаева была признана за выдающийся вклад в изучение вирусных гепатитов и удостоена многочисленных наград и почестей, включая Медаль Азербайджана за выдающиеся достижения в области общественного здравоохранения, Президентскую медаль Азербайджана за достижения в области общественного здравоохранения и Премию фонда исследования цирроза печени Азербайджана. Доктор Агаева является членом Глобального совета по НАЖБП (неалкогольному стеатогепатиту), внося вклад в международные усилия по борьбе с этим заболеванием. Ее преданность гепатологии также проявляется в организации APASL Single Topic Conference по дельта-гепатиту в Баку, что подчеркивает ее стремление решать актуальные проблемы здоровья печени. Помимо клинической и научной деятельности, доктор Агаева активно занимается просветительской работой в области общественного здравоохранения, подчеркивая важность вакцинации и осведомленности о заболеваниях печени. Доктор Агаева является активным сторонником использования персонализированной медицины в борьбе с вирусными гепатитами. Ее обширный опыт и лидерские качества значительно способствовали развитию гепатологии и гастроэнтерологии как в Азербайджане, так и за его пределами.",
        "uz": "Doktor Agayeva Ozarbayjon Tibbiyot Universitetida tibbiyot bo‘yicha tahsil olgan va tibbiyot sohasida 35 yildan ortiq tajribaga ega. U muhim lavozimlarda ishlagan, jumladan, Ozarbayjon Respublikasi Toksikologiya Markazining Reanimatsiya bo‘limi rahbari va Ozarbayjon Davlat Tibbiyot Universitetining dotsenti bo‘lgan. Ozarbayjon Gastroenterologiya va Gepatologiya Assotsiatsiyasi prezidenti sifatida doktor Agayeva ushbu sohaning mintaqadagi rivojlanishida muhim rol o‘ynagan. Uning ilmiy tadqiqotlari asosan B, C, D virusli gepatiti, metabolik bog‘liq jigar yog‘lanishi kasalligi (MAFLD) va jigar sirrozi mavzulariga qaratilgan. U 30 dan ortiq ilmiy maqolalar muallifi bo‘lib, 700 martadan ortiq milliy va xalqaro ilmiy taqdimotlar qilgan. Doktor Agayeva virusli gepatitlar sohasidagi ulkan hissasi uchun ko‘plab mukofot va unvonlarga sazovor bo‘lgan, jumladan, Ozarbayjon Respublikasining Jamoat salomatligi bo‘yicha mukofoti, Ozarbayjon Prezidenti tomonidan taqdim etilgan Jamoat salomatligi bo‘yicha yuksak mukofot va Ozarbayjon Jigar Sirrozi Jamg‘armasining Ilmiy Tadqiqot Mukofoti. Doktor Agayeva Global NASH Kengashi a’zosi bo‘lib, alkogolsiz steatogepatit (NASH) bilan kurashish bo‘yicha xalqaro tashabbuslarga o‘z hissasini qo‘shmoqda. Shuningdek, u Boku shahrida Delta Gepatiti bo‘yicha APASL Single Topic Conference tashkillashtirishda faol ishtirok etib, jigar salomatligi muammolarini hal qilishga bo‘lgan sodiqligini namoyish etmoqda. Doktor Agayeva klinik va ilmiy faoliyatidan tashqari, jamoat salomatligi bo‘yicha ta’lim ishlarida ham faol ishtirok etib, emlash va jigar kasalliklari haqida xabardorlikni oshirish muhimligini targ‘ib qilmoqda. Doktor Agayeva virusli gepatitga qarshi kurashda shaxsiylashtirilgan tibbiyotdan foydalanishni faol qo‘llab-quvvatlaydi. Uning keng tajribasi va yetakchilik qobiliyatlari Ozarbayjon va butun dunyoda gepatologiya hamda gastroenterologiya sohalarining rivojlanishiga katta hissa qo‘shgan."
      }
    }
  ],
  "book": [
    {
      "id": 1,
      "pdf": "/apasl_tashkent_2025.pdf",
      "img_link": "https://i.postimg.cc/CKkgPxKz/Screen-Shot-2025-01-29-at-20-28-14.png"
    },
    {
      "id": 2,
      "pdf": "/apasl_tashkent_2025_ru.pdf",
      "img_link": "https://i.postimg.cc/kGVwsBnH/apasl-ru.png"
    }
  ],
  "schedules": [
    {
      "id": "1",
      "date": {
        "en": "4-June",
        "ru": "4-июня",
        "uz": "4-iyun"
      },
      "events": [
        {
          "time": "10:00-13:00",
          "title": {
            "en": "Experience in eliminating viral hepatitis C. Problems and prospects",
            "ru": "Опыт ликвидации вирусного гепатита C. Проблемы и перспективы",
            "uz": "Virusli gepatit C ni bartaraf etish tajribasi. Muammolar va istiqbollar"
          }
        },
        {
          "time": "13:00-14:30",
          "title": {
            "en": "Lunch",
            "ru": "Ужин",
            "uz": "Tushlik"
          }
        },
        {
          "time": "14:30-18:00",
          "title": {
            "en": "Experience in organizing national programs to reduce the incidence of HBV and HDV infections",
            "ru": "Опыт организации национальных программ по снижению заболеваемости инфекциями HBV и HDV",
            "uz": "HBV va HDV infeksiyalarining tarqalishini kamaytirish bo'yicha milliy dasturlarni tashkil etish tajribasi"
          }
        }
      ]
    },
    {
      "id": "2",
      "date": {
        "en": "5-June",
        "ru": "5-июня",
        "uz": "5-iyun"
      },

      "events": [
        {
          "time": "9:30-11:30",
          "title": {
            "en": "Introduction of GCC screening in national programs for the elimination of viral hepatitis",
            "ru": "Внедрение скрининга GCC в национальные программы по ликвидации вирусного гепатита",
            "uz": "Virusli gepatitni yo'qotish bo'yicha milliy dasturlarda GCC skriningini joriy etish"
          }
        },
        {
          "time": "11:30-13:00",
          "title": {
            "en": "Increased access to liver transplantation. Experience of different countries",
            "ru": "Расширенный доступ к трансплантации печени. Опыт различных стран",
            "uz": "Jigarni transplantatsiya qilishga bo'lgan kirish imkoniyatining oshishi. Turli mamlakatlar tajribasi"
          }
        },
        {
          "time": "13:00-14:30",
          "title": {
            "en": "Lunch",
            "ru": "Ужин",
            "uz": "Tushlik"
          }
        },
        {
          "time": "14:30-18:00",
          "title": {
            "en": "National programs for reducing enteral hepatitis A and E",
            "ru": "Национальные программы по снижению энтеральных гепатитов A и E",
            "uz": "Enteral gepatit A va E ni kamaytirishga qaratilgan milliy dasturlar"
          }
        }
      ]
    }
  ]
}
