{
  "speakers": [
    {
      "id": "1",
      "image": "https://i.postimg.cc/ZKfkJP1w/speaker1.jpg",
      "name": "Erkin Musabaev",
      "aboutSelf": "Professor Erkin Isakovich Musabaev, an academician of the Academy of Sciences of Uzbekistan, is a distinguished medical scientist specializing in virology and infectious diseases. Currently serving as the Director of the Research Institute of Virology under the Ministry of Health of the Republic of Uzbekistan, he has over 40 years of experience in the field. With a medical degree from the Tashkent State Medical Institute, he earned his PhD in 1983 and his Doctor of Medical Sciences degree in 1990. Throughout his career, Prof. Musabaev has held pivotal roles, including Deputy Director for Scientific Work at the Scientific-Research Institute of Epidemiology, Microbiology, and Infectious Diseases, and Head of the Infectious Diseases Department at the Tashkent Institute of Advanced Medical Studies. He has authored over 300 scientific publications, including five monographs, and supervised numerous doctoral and candidate dissertations. As a co-principal investigator of the Uzbekistan Hepatitis Elimination Project (UHEP), he has been instrumental in advancing public health initiatives to combat viral hepatitis. Recognized for his exceptional contributions, Prof. Musabaev received the title of 'Honored Healthcare Worker of Uzbekistan' in 2020 and was elected as an academician of the Academy of Sciences of Uzbekistan in 2023."
    },
    {
      "id": "2",
      "image": "https://i.postimg.cc/6qjHxcyR/speaker2.jpg",
      "name": "Gulnara Agayeva",
      "role": "PhD. Dr.",
      "aboutSelf": "Dr. Agayeva earned her medical degree from Azerbaijan Medical University and has over 35 years of experience in the medical field. She has held significant positions, including Head of the Resuscitation Department at the Republic Toxicological Center and Assistant Professor at Azerbaijan State Medical University. As President of the Azerbaijan Gastroenterology and Hepatology Association, Dr. Agayeva has been instrumental in advancing the field within the region. Her research primarily focuses on viral hepatitis B, C, D, metabolic-associated fatty liver disease (MAFLD), and liver cirrhosis. She has authored over 30 research articles and has presented more than 700 times both domestically and internationally. Dr. Agayeva has been recognized for her exceptional contributions to the field of viral hepatitis and has been awarded numerous awards and honors, including the Azerbaijan Medal of Excellence for Public Health Research, the Azerbaijan President's Medal of Excellence for Public Health, and the Azerbaijan Liver Cirrhosis Foundation's Research Award. Dr. Agayeva is a member of the Global NASH Council, contributing to international efforts in addressing non-alcoholic steatohepatitis (NASH). Her dedication to hepatology is further exemplified by her role in organizing the APASL Single Topic Conference on Delta Hepatitis in Baku, highlighting her commitment to addressing pressing liver health issues. In addition to her clinical and research endeavors, Dr. Agayeva is actively involved in public health education, emphasizing the importance of vaccination and liver health awareness. Dr. Agayeva is a strong advocate for the use of personalized medicine in the fight against viral hepatitis. Her extensive experience and leadership have significantly contributed to the advancement of hepatology and gastroenterology in Azerbaijan and beyond."
    },
    {
      "id": "3",
      "image": "https://i.postimg.cc/59TvTDtg/speaker3.jpg",
      "name": "Lubna Kamani",
      "role": "Dr, President, PGLDS",
      "aboutSelf": "Dr. Lubna Kamani is a distinguished gastroenterologist and hepatologist in Pakistan, serving as the President of the Pak GI & Liver Disease Society (PGLDS). She holds the position of Professor of Gastroenterology and Director of the GI Residency Program at Liaquat National Hospital in Karachi, and also serves as a Consultant at Aga Khan University Hospital. With extensive experience in managing gastrointestinal and liver diseases, Dr. Kamani has been instrumental in advancing gastroenterology in Pakistan. Under her leadership, PGLDS has focused on training young doctors, promoting research, and encouraging more women to enter the field, recognizing the importance of female patients feeling comfortable discussing their health issues with female doctors. Dr. Kamani has played a pivotal role in developing national guidelines for the management of Helicobacter pylori, addressing a significant health concern in Pakistan. She has also been a strong advocate for increasing the number of trained gastroenterologists to meet the growing burden of gastrointestinal health issues in the country. Her contributions extend to public health advocacy, where she has emphasized the need for mandatory hepatitis B and C screening linked to the issuance and renewal of national identity cards, aiming to reduce the prevalence of these infections in Pakistan. Dr. Kamani's dedication to medical education, patient care, and public health initiatives has significantly impacted the field of gastroenterology and hepatology in Pakistan, making her a leading figure in her specialty."
    },
    {
      "id": "4",
      "image": "https://i.postimg.cc/qvY93JBn/speaker4.jpg",
      "name": "Necati Örmeci",
      "role": "Prof. Dr.",
      "aboutSelf": "Professor Dr. Necati Örmeci is a renowned Turkish gastroenterologist and hepatologist, recognized for his expertise in gastrointestinal endoscopy, liver diseases, and the management of viral hepatitis. He serves as Vice-President and Dean of the Medical Faculty at Istanbul Health and Technology University, contributing significantly to medical education and research. Prof. Örmeci has held various leadership roles, including past president of the Turkish Gastroenterology Association and executive committee member of the Asian Pacific Association for the Study of the Liver (APASL). His international experience includes research in Japan on early gastrointestinal cancer diagnosis and a visiting professorship at the Cleveland Clinic in Florid. An accomplished academic, Prof. Örmeci has authored approximately 170 scientific publications and contributed chapters to 17 books. His research focuses on portal hypertension, viral hepatitis (B, C, D), early gastrointestinal cancers, and hydatid diseases. He is an honorary permanent member of the Turkish Academy of Sciences (TÜBA) and continues to be an influential figure in advancing gastroenterology and hepatology on a global scale."
    },
    {
      "id": "5",
      "image": "https://i.postimg.cc/KYBxsP6q/speaker5.jpg",
      "name": "Robert Gish",
      "role": "Professor",
      "aboutSelf": "Dr. Robert G. Gish is a world-renowned hepatologist with over 40 years of experience in liver diseases, transplantation, and global liver health policy. He has published over 700 articles, held leadership positions in top medical institutions, and currently provides consulting services while serving as an adjunct professor at multiple universities."
    },
    {
      "id": "6",
      "image": "https://i.postimg.cc/TwcGTRYn/speaker6.jpg",
      "name": "Yusif Alkhazov, MD",
      "role": "Infectiologist,  EASL member",
      "aboutSelf": "Dr. Yusif Alkhazov is a distinguished infectious disease specialist at the 'EuroMed' Private Medical Center in Baku, Azerbaijan. EASL member. He has significantly contributed to the study of hepatitis B and C in Azerbaijan, presenting his findings at international symposia."
    },
    {
      "id": "7",
      "image": "https://i.postimg.cc/5tCqkKWC/speaker7.jpg",
      "name": "Prof.Yogesh.K.Chawla",
      "role": "M.B.B.S.,M.D, D.M.(Gastroenterology) AIIMS, New Delhi,FAMS",
      "aboutSelf": "Prof. Yogesh K. Chawla, a Padma Shri laureate and recipient of the prestigious B.C. Roy Award, is a globally renowned expert in gastroenterology and hepatology, with an illustrious career spanning leadership roles at premier institutions like AIIMS and PGIMER. As a distinguished academician and visionary, he has made groundbreaking contributions to medical science, shaping the future of healthcare through his exemplary research, teaching, and mentorship."
    },
    {
      "id": "8",
      "image": "https://i.postimg.cc/Kvf0wtq1/speaker8.jpg",
      "name": "Francesco Negro",
      "role": "Emeritus Professor",
      "aboutSelf": "Francesco Negro, Emeritus Professor at the University of Geneva, Switzerland, is a leading authority in hepatology with a distinguished career spanning experimental and clinical research on chronic viral hepatitis, particularly Hepatitis C and D. A former Governing Board member of EASL and contributor to WHO guidelines, his work has significantly advanced understanding of the metabolic and public health impacts of viral hepatitis."
    },
    {
      "id": "9",
      "image": "https://i.postimg.cc/pdwCzCT6/speaker9.jpg",
      "name": "Hala Zaid, MD",
      "role": "Regional Director",
      "aboutSelf": "Dr. Hala Zaid is the Regional Director for ACCESS Health International in the MENA region, with over 33 years of experience in healthcare management, sector reform, and medical education. Formerly the Minister of Health and Population of Egypt, she led the successful Hepatitis C elimination program and the rollout of universal health insurance. Recognized as one of the 100 Most Influential African Women by Avance Media in 2020, Dr. Zaid now spearheads strategic initiatives at ACCESS Health International, driving healthcare innovation and improving access to quality care across the region."
    },
    {
      "id": "10",
      "image": "https://i.postimg.cc/HWKCDsgC/speaker10.jpg",
      "name": "Prof, Maria Buti ",
      "role": "MD, FAASLD",
      "aboutSelf": "Professor Maria Buti is a distinguished hepatologist with over 35 years of experience in viral hepatitis, particularly in the diagnosis and treatment of hepatitis B, C, and D. She earned her medical degree from the University of Barcelona and her PhD in Internal Medicine from the Universitat Autònoma de Barcelona. Currently, she serves as Professor of Medicine and Chief of Internal Medicine and Hepatology at the Hospital General Universitari Valle Hebron in Barcelona, Spain. Prof. Buti has authored over 500 publications in the field of liver disease and has held leadership roles, including President of the Spanish Association for the Study of Liver Diseases. She is an active member of professional societies such as the European Association for the Study of the Liver (EASL) and the American Association for the Study of Liver Diseases (AASLD). Currently, she chairs the Public Health and Policy Committee at EASL and serves as an associate editor of the Journal of Hepatology."
    },
    {
      "id": "11",
      "image": "https://i.postimg.cc/rm67w6gd/speaker-11.jpg",
      "name": "Homie Razavi",
      "role": " Managing Director of the Center for Disease",
      "aboutSelf": "Analysis (CDA) and the CDA Foundation."
    },
    {
      "id": "12",
      "image": "https://i.postimg.cc/ZRTFcV57/speaker-12.jpg",
      "name": "Mohamed Hassany",
      "role": "Dr.MD.",
      "aboutSelf": "Associate Professor of Infectious Diseases and Hepatogastroenterology, National Hepatology & Tropical Medicine Research Institute (NHTMRI) Minister's Assistant for Projects and Public Health Initiatives Executive director,  the National Committee for Control of Viral Hepatitis (NCCVH)Ministry of Health and Population The Arab Republic of Egypt The Governmental District, The new Administrative Capital, Cairo"
    },
    {
      "id": "13",
      "image": "https://i.postimg.cc/CKJfFYw7/speaker-13.png",
      "name": "Cihan Yurdaydin",
      "role": "MD.",
      "aboutSelf": "Department of Gastroenterology and Hepatology Koç University Medical School"
    },
    {
      "id": "14",
      "image": "https://i.postimg.cc/tTxZF6hS/speaker-15.png",
      "name": "Saleem Kamili, Ph.D.",
      "role": "Chief, Laboratory Branch",
      "aboutSelf": "Division of Viral Hepatitis, NCHHSTP Centers for Disease Control and Prevention"
    },
    {
      "id": "15",
      "image": "https://i.postimg.cc/05C5FZ2G/speaker-15.png",
      "name": "Prof. A.Kadir Dokmeci",
      "role": "Former President of APASL",
      "aboutSelf": "Member of APASL Steering Committee"
    },
    {
      "id": "16",
      "image": "https://i.postimg.cc/kgKpYY7q/speaker-16.png",
      "name": "Maia Tsereteli",
      "role": "MD, Ph.D. Head of Department HIV/AIDS",
      "aboutSelf": "Hepatitis, STI & TB National Center for Disease Control and Public Health"
    },
    {
      "id": "17",
      "image": "https://i.postimg.cc/h41BV9Nf/speaker-17.jpg",
      "name": "Wedemeyer,Heiner",
      "role": "Prof.Dr.med.",
      "aboutSelf": "Department   of   Gastroenterology,Hepatology, Infectious  Diseases  and  Endocrinology, Hannover  Medical  School  (MHH)Carl-Neuberg-Straße   1, D-30625    Hannover,Germany, Head  and  Chair of the  Department of Gastroenterology,Hepatology,Infectious  Diseases  and  Endocrinology,Hannover  Medical  School  (W3). Medical   Doctorate   (Dr.med.),University   of  Göttingen,thesis  supervisor Prof.Dr.Dr.Detlev  Schild. Studies  of  Medicine  and  Musicology,University  of Gottingen State license physician  1996"
    }
  ],
  "organizers": [
    {
      "id": "1",
      "image": "https://i.postimg.cc/ZKfkJP1w/speaker1.jpg",
      "name": "Erkin Musabaev",
      "aboutSelf": "Professor Erkin Isakovich Musabaev, an academician of the Academy of Sciences of Uzbekistan, is a distinguished medical scientist specializing in virology and infectious diseases. Currently serving as the Director of the Research Institute of Virology under the Ministry of Health of the Republic of Uzbekistan, he has over 40 years of experience in the field. With a medical degree from the Tashkent State Medical Institute, he earned his PhD in 1983 and his Doctor of Medical Sciences degree in 1990. Throughout his career, Prof. Musabaev has held pivotal roles, including Deputy Director for Scientific Work at the Scientific-Research Institute of Epidemiology, Microbiology, and Infectious Diseases, and Head of the Infectious Diseases Department at the Tashkent Institute of Advanced Medical Studies. He has authored over 300 scientific publications, including five monographs, and supervised numerous doctoral and candidate dissertations. As a co-principal investigator of the Uzbekistan Hepatitis Elimination Project (UHEP), he has been instrumental in advancing public health initiatives to combat viral hepatitis. Recognized for his exceptional contributions, Prof. Musabaev received the title of 'Honored Healthcare Worker of Uzbekistan' in 2020 and was elected as an academician of the Academy of Sciences of Uzbekistan in 2023."
    },
    {
      "id": "2",
      "image": "https://i.postimg.cc/6qjHxcyR/speaker2.jpg",
      "name": "Gulnara Agayeva",
      "role": "PhD. Dr.",
      "aboutSelf": "Dr. Agayeva earned her medical degree from Azerbaijan Medical University and has over 35 years of experience in the medical field. She has held significant positions, including Head of the Resuscitation Department at the Republic Toxicological Center and Assistant Professor at Azerbaijan State Medical University. As President of the Azerbaijan Gastroenterology and Hepatology Association, Dr. Agayeva has been instrumental in advancing the field within the region. Her research primarily focuses on viral hepatitis B, C, D, metabolic-associated fatty liver disease (MAFLD), and liver cirrhosis. She has authored over 30 research articles and has presented more than 700 times both domestically and internationally. Dr. Agayeva has been recognized for her exceptional contributions to the field of viral hepatitis and has been awarded numerous awards and honors, including the Azerbaijan Medal of Excellence for Public Health Research, the Azerbaijan President's Medal of Excellence for Public Health, and the Azerbaijan Liver Cirrhosis Foundation's Research Award. Dr. Agayeva is a member of the Global NASH Council, contributing to international efforts in addressing non-alcoholic steatohepatitis (NASH). Her dedication to hepatology is further exemplified by her role in organizing the APASL Single Topic Conference on Delta Hepatitis in Baku, highlighting her commitment to addressing pressing liver health issues. In addition to her clinical and research endeavors, Dr. Agayeva is actively involved in public health education, emphasizing the importance of vaccination and liver health awareness. Dr. Agayeva is a strong advocate for the use of personalized medicine in the fight against viral hepatitis. Her extensive experience and leadership have significantly contributed to the advancement of hepatology and gastroenterology in Azerbaijan and beyond."
    }
  ],
  "book": [
    {
      "id": 1,
      "pdf": "/apasl_tashkent_2025.pdf",
      "img_link": "https://i.postimg.cc/CKkgPxKz/Screen-Shot-2025-01-29-at-20-28-14.png"
    },
    {
      "id": 2,
      "pdf": "/apasl_tashkent_2025_ru.pdf",
      "img_link": "https://i.postimg.cc/kGVwsBnH/apasl-ru.png"
    }
  ],
  "schedules": [
    {
      "date": "4-June",
      "events": [
        {
          "time": "10:00-13:00",
          "title": "Experience in eliminating viral hepatitis C. Problems and prospects.",
          "speaker": "Henri Robert",
          "avatar": "https://i.postimg.cc/ZRsrQ58k/speaker1.png"
        },
        {
          "time": "13:00-14:30",
          "title": "Lunch",
          "speaker": "",
          "avatar": "../assets/speaker2.png"
        },
        {
          "time": "14:30-18:00",
          "title": "Experience in organizing national programs to reduce the incidence of HBV and HDV infections.",
          "speaker": "Henri Robert",
          "avatar": "../assets/speaker3.png"
        }
      ]
    },
    {
      "date": "5-June",

      "events": [
        {
          "time": "9:30-11:30",
          "title": "Introduction of GCC screening in national programs for the elimination of viral hepatitis.",
          "speaker": "Henri Robert",
          "avatar": "https://i.postimg.cc/GtZvcggq/speaker2.png"
        },
        {
          "time": "11:30-13:00",
          "title": "Increased access to liver transplantation. Experience of different countries.",
          "speaker": "Robert Henri",
          "avatar": "../assets/speaker2.png"
        },
        {
          "time": "13:00-14:30",
          "title": "Lunch",
          "speaker": "Henri Robert",
          "avatar": "../assets/speaker3.png"
        },
        {
          "time": "14:30-18:00",
          "title": "National programs for reducing enteral hepatitis A and E.",
          "speaker": "Robert Henri",
          "avatar": "../assets/speaker4.png"
        }
      ]
    }
  ]
}
